#中式/台式
food_c = ['炒飯','燴飯','排骨便當/雞腿飯/燒臘便當','炒米粉/炒麵/切仔麵/肉燥麵','滷肉飯/雞肉飯/控肉販','牛肉麵','廣東粥','水餃','鍋貼','小籠包','包子/水煎包'
          '涼麵','鹽酥雞','滷味','粽子/油飯','雞排','酸辣湯餃/麵','薑母鴨','臭豆腐/鴨血','泡麵','麵線','紅油炒手','烤鴨','港式','刈包','春捲','河粉']
#日式
food_j = ['壽司/生魚片','小火鍋','鐵板燒','燒烤/烤肉','壽喜燒','關東煮','咖哩','蛋包飯','拉麵','丼飯','鰻魚飯','炸豬排','烏龍麵','摩斯']
#美式
food_a = ['披薩','牛排','義大利麵','三明治','潛艇堡','沙拉','焗烤','麥當勞/肯德基']
    

#murmur
shizumu_murmur =  [ '色色指令只能在NSFW頻道使用',
                    '感謝中央氣象局的天氣預報',
                    '點選新聞指令下面的表情符號切換內容只有當日有效',
                    '我推薦的餐廳google map評分一定會是4星以上~不好吃不要怪我:P',
                    '輸入地點推薦的餐廳為該地點半徑一公里內隨機推薦，僅限中文搜尋',
                    '如果我偷翹班被你們發現請不要跟地瓜YA說，他會把我抓回來QQ',
                    '當我也想不到要吃什麼的時候 會叫你去吃土',
                    '我是可憐社畜;w;',
                    '地瓜YA我把拔',
                    '我想加薪',
                    'ennnnuuuuu~',
                    ':shizumu_cry:',
                    '各位晚餐吃什麼呀？',
                    '洗澡了沒'
                   ]
